tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "bat"
brew "exa"
brew "jq"
brew "procs"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "tree-sitter"
brew "neovim"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "wget"
brew "yadm"
brew "yarn"
cask "font-hack-nerd-font"

load "~/.config/brewfile/.Brewfile.#{/darwin/i =~ `uname -a` ? 'darwin' : 'linux'}"
