tap "derailed/k9s"
tap "pulumi/tap"
brew "coreutils"
brew "exercism"
brew "libtool"
brew "libpq"
brew "zlib"
brew "hledger"
brew "kubernetes-cli"
brew "lnav"
brew "pipx"
brew "sd"
brew "derailed/k9s/k9s"
brew "pulumi/tap/pulumi"
brew "orbstack"
brew "libyaml"
cask "font-fira-mono-nerd-font"
cask "font-hack-nerd-font"
cask "aws-vpn-client"
