tap "homebrew/bundle"
brew "bat"
brew "eza"
brew "lnav"
brew "jq"
brew "procs"
brew "fd"
brew "fzf"
brew "gh"
brew "tree-sitter"
brew "neovim"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "wget"
brew "yadm"
brew "yarn"
brew "sd"
brew "starship"
brew "awscli"
brew "asdf"
brew "tealdeer"
brew "shared-mime-info"
