brew "ansible"
brew "awscli"
brew "bat"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "glab"
brew "gnupg"
brew "jq"
brew "lazygit"
brew "lnav"
brew "neovim"
brew "procs"
brew "ripgrep"
brew "sd"
brew "shared-mime-info"
brew "starship"
brew "tlrc"
brew "tmux"
brew "tree-sitter"
brew "wget"
brew "yadm"
