tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazygit"
tap "universal-ctags/universal-ctags"
brew "autoconf"
brew "automake"
brew "readline"
brew "awscli"
brew "bat"
brew "pkg-config"
brew "cocoapods"
brew "coreutils"
brew "elixir"
brew "exercism"
brew "fd"
brew "libtool"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "git"
brew "gnupg"
brew "libyaml"
brew "neovim"
brew "node"
brew "postgresql"
brew "postgresql@13"
brew "ripgrep"
brew "ruby"
brew "shared-mime-info"
brew "sk"
brew "tmate"
brew "tmux"
brew "tree"
brew "wget"
brew "yadm"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "heroku/brew/heroku"
brew "jesseduffield/lazygit/lazygit"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "docker"
cask "font-hack-nerd-font"
