tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "universal-ctags/universal-ctags"
brew "autoconf"
brew "automake"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "awscli"
brew "bat"
brew "coreutils"
brew "elixir"
brew "exercism"
brew "python"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "gnupg"
brew "libtool"
brew "libyaml"
brew "neovim"
brew "node"
brew "pkg-config"
brew "postgresql"
brew "rbspy"
brew "ripgrep"
brew "ruby"
brew "tmate"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "yadm"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "github/gh/gh"
brew "heroku/brew/heroku"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD", "with-jansson"]
cask "docker"
