tap "eugenmayer/dockersync"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "universal-ctags/universal-ctags"

brew "autoconf"
brew "automake"
brew "coreutils"
brew "elixir"
brew "exercism"
brew "gnupg"
brew "libtool"
brew "libyaml"
brew "md5sha1sum"
brew "neovim"
brew "node"
brew "openssl@1.1"
brew "phantomjs", link: false
brew "pkg-config"
brew "readline"
brew "postgresql"
brew "sqlite"
brew "python"
brew "ripgrep"
brew "tmate"
brew "tmux"
brew "tree"
brew "unison"
brew "vim"
brew "yadm"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]

cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "visual-studio-code"
cask "vlc"
cask "skype"
cask "slack"
cask "whatsapp"
cask "zoomus"
cask "docker"
cask "tunnelbear"
